[
  "obsidian-markmind",
  "obsidian-git",
  "table-editor-obsidian",
  "periodic-notes",
  "obsidian-projects",
  "privacy-glasses",
  "calendar",
  "obsidian-kanban",
  "dataview",
  "remotely-save"
]