[
  "obsidian-markmind",
  "obsidian-git",
  "table-editor-obsidian",
  "periodic-notes",
  "obsidian-projects",
  "privacy-glasses",
  "calendar",
  "dataview",
  "remotely-save",
  "obsidian-kanban",
  "obsidian-pandoc",
  "ProxyGithub",
  "obsidian-enhancing-export"
]